[MainForm]
LabelAudioDevice=Capture device
LabelTempo=Tempo
LabelBands=Bands
LabelStatus=Status: 
LabelFading=Fading
LabelProfile=Profile
LabelEffect=Effect
LabelSBands=Spectrum bands
ButtonClose=Close
ButtonChooseColor=Choose color
ButtonSaveSettings=Save settings
StaticTextListAction=Select(multiselect) zones and choose color or spectrum band
ButtonClearColors=Clear Colors
ButtonRenameProfile=Rename profile
ButtonAddProfile=Add profile
ButtonDeleteProfile=Delete profile
CheckBoxAutoLevel=Auto sound level
TextStatusOn=active
TextStatusOff=not active
TextSpectrumBand=Spectrum band 
TextZone=Zone
TextDefault=Default
TextDefaultAudioDevice=Default Audio device 
TextNoName=No name
TextNoNameError=Enter profile name
TextNewNameError=Enter new profile name
TextEffect_0=None
TextEffect_1=Cyclic change of colors in the zone
TextEffect_2=Random change of colors in the zone
